{"title":"遇见温暖，遇见你","slug":"17","date":"2020-05-21","updated":"2020-05-21","comments":true,"path":"api/posts/11546.json","excerpt":"<p></p><p>　一生至少该有一次，为了某个人而忘了自己。不求有结果，不求同行，不求曾经拥有，甚至不求你爱我。只求在最美的年华里，遇到你。</p><p>　　——题记 </p>","cover":"https://pic.downk.cc/item/5ec67a3dc2a9a83be5ee2024.jpg","covers":["https://pic.downk.cc/item/5ec67a3dc2a9a83be5ee2024.jpg","https://pic.downk.cc/item/5ebc14f2c2a9a83be590d224.jpg","https://pic.downk.cc/item/5eae8a11c2a9a83be599475a.jpg"],"content":"<p><img src=\"https://pic.downk.cc/item/5ec67a3dc2a9a83be5ee2024.jpg\" alt=\"\"></p>\n<p>　一生至少该有一次，为了某个人而忘了自己。不求有结果，不求同行，不求曾经拥有，甚至不求你爱我。只求在最美的年华里，遇到你。</p>\n<p>　　——题记 </p>\n<a id=\"more\"></a>\n\n<p>　　时光薄情，从不肯为谁停下忙乱的脚步，转眼之间，又到了一年之中最为寒冷的季节。肆虐的风，裹着霜雪，自北向南，在一阵强似一阵的嘶鸣怒吼声中，将冷冷冰棱挂在枝头，也将一剪愁绪，锁进善感之人的心里。</p>\n<p>　　四野茫茫，山河静寂，冬给人的感受，永远是不近人情，肃杀而萧条，就象一个伶牙利齿的人，不依不饶展现出来的尖酸刻薄的一面。行走在肆虐的风中，哪怕缩紧身子，也难以抵卸寒风的侵袭，而心中最大的愿望，就是在背风向阳的地方，借一缕阳光的暖，与之来一个深深的拥抱。</p>\n<p>　　总觉得人生犹如四季，春花秋月夏鸣蝉，不同的季节对应着不同的心路历程，不同的阶段更有着不一样的心灵体会，于无声处，写意清晰，轮廓分明。</p>\n<p>　　若人生果真也有四季，那么冬，应该就是一生当中最寂冷最落寞，最苦不堪言的阶段，婉如一个风尘仆仆的旅人，明明为赶赴一场美好，满怀希冀而来，却在倾尽所有 ，奔波千里之后，来不及掸落身上的浮尘，却被告知，已走到了山与水的尽头。</p>\n<p>　　盈握的温暖还来不及收藏，冷冷的冰霜已横亘在面前，面对这突如其来的变故，你就算再心有不甘，那又如何？哪怕内心被寒流结成了冰，又能怎样？或许这就是人生吧，希冀与现实很难成正比，总有一个阶段会走到人生必经的某个路口，总有一些时光是无言独上西楼的彷徨，总有一些酸楚要独自咽下，而心底的苦寒，诉与谁人听？</p>\n<p><img src=\"https://pic.downk.cc/item/5ebc14f2c2a9a83be590d224.jpg\" alt=\"\"></p>\n<p>　　寻寻觅觅， 冷冷清清， 凄凄惨惨戚戚，蜷缩在退无可退的角落，内心深处油然而生的，是对明媚之春的向往。在寻找温暖的路上，我们如此渴望，被温情久久的护佑。</p>\n<p>　　冬，寂冷，寒，彻骨，多想得遇一份温暖，还季节一个温存的笑颜，多想拂去岁月的风霜，还时光一个不老的神话。所幸冷冷风寒中，还有红泥火炉的温热，还有绿蚁新酒的滋润，还有一抹暖阳，从遥远的天际，暖暖地洒下来。</p>\n<p>　　白落梅说，今生所有的相遇都是久别重逢，我不知道前世的我们是如何走散的，我只知道今生有幸，一个偶然的机会，一个不经意的眼眸，让我在茫茫人海，在人潮涌动的路口，再一次遇见了久别重逢的你，一眼千年，从此，孤独的旅程，因遇见而平添了一份安暖，寂寂寒夜，因遇见而更多了一份知足。</p>\n<p>　　如果说，相遇是一树花开，那么，与你的遇见就是娇艳的心花一朵，如果说，依赖是一种本能，那么，默默相伴的日子更是依赖叠加的途经。习惯了有你的存在，习惯了一声嘱托，习惯了并肩同行，习惯了竭尽全力，当习惯成为了自然，依赖更弥足珍贵，同行的这条路，哪怕走的再艰辛，内心滋生的，依然是无尽的欢喜，和无尽的向往。</p>\n<p>　　因一篇文而相知一个人，因一个人而走入一片更为广阔的天地，这本身就是一个奇迹。或许这样的遇见，是前世修来的福份，或许这样的遇见，也正契合了自己久藏于心的夙愿。惊鸿一瞥，那似曾相识的眼眸，那相看两不厌的温情，如冬日暖阳将我包围，让我有足够的理由，停下漂泊的脚步，甘心情愿在此守候。</p>\n<p><img src=\"https://pic.downk.cc/item/5eae8a11c2a9a83be599475a.jpg\" alt=\"\"></p>\n<p>　　有人说，爱上一座城，是因为城中住着某个人。我倒认为，爱上一座城，也许是为城里的一道生动的风景，为一座熟悉的老宅，为一段青梅往事，又或许，仅仅为的，只是这座城。好比爱上一个人，有时候，不需要任何理由，没有前因，无关风月，不问结果，只是爱了。</p>\n<p>　　我不知道自己究竟想要追寻一种怎样的刻骨，却如此迷恋生命中这份温暖的依傍。始终相信，这一路走来，许许多多忙碌日子的叠加，早已将必要的温暖和美好的记忆烙印在彼此的心底，供我们在寒冬时想念，取暖，然后心怀美好继续奔波千里。</p>\n<p>　　人的一生，步履匆匆，行囊空空，这一路走来，我们走走停停，丢丢捡捡，能够握在手心里的东西，实在是少之又少，而能够遇见一份美好，并在心底留下深刻印象的东西更是少之又少，何况，是能够遇见一位与自己灵魂相似，具有相同思想高度，且能够以树的姿态并肩站立的人，更是难能可贵，这样的遇见，势必是彼此内心的珍藏。</p>\n<p>　　经典之所以成为经典，必经过岁月的淘洗，精彩之所以成为精彩，必经得起时间的推敲。当遇见温柔了岁月，缘份，便是最好的注解。</p>\n<p>　　北风凛冽的早晨，站在临街的窗台边，感受这一场横跨全球的寒潮来袭，看欲雪的天空灰蒙蒙一片，看结着霜花的树枝随风漫舞，我如此渴望那一场大雪如期而至，这样，我便可以借红泥火炉的暖驱走身上的寒，这样，我便可以借绿蚁新酒的甜品味真情的暖，这样，我便可以伫立在雪中，听雪落的声音，听春天的召唤，无需惆怅，无需彷徨，便可以和你一路到白头。</p>\n<p>　　走过很多曲折，摔过很多跟斗，遇过很多脸庞，听过很多桥段，终于明白，人生有无数的风景，最美的风景，一定在心上。</p>\n<p>　　念起，便是温暖，不语，最是情深。<br>————————————————</p>\n<hr>\n","url":"/posts/11546/","min2read":5,"word4post":"1.6k","prev_post":null,"next_post":{"title":"实时疫情","url":"/posts/16284/"},"toc":"","categories":[{"name":"文章","path":"api/categories/文章.json","url":"/categories/文章/"}],"tags":[{"name":"遇见","path":"api/tags/遇见.json","url":"/tags/遇见/"}]}