{"title":"许我一剪菩提光阴","slug":"18","date":"2020-06-07","updated":"2020-06-07","comments":true,"path":"api/posts/17428.json","excerpt":"<p>　　秋风，清凉，是一叶菩提的洁净，轻轻拂落，飘落在我们心中的尘……</p> <p align=\"right\"> ——题记","cover":null,"covers":null,"content":"<p>　　秋风，清凉，是一叶菩提的洁净，轻轻拂落，飘落在我们心中的尘……</p>\n <p align=\"right\"> ——题记\n\n<a id=\"more\"></a>\n\n<p>　　风吹过的巷口，是什么拖来了季节转凉的声音，微微的声响，是心的浅浅颤动，还是，秋雨的轻声嘀嗒?</p>\n<p>　　远处，谁在说，一场秋雨一场凉，我静立窗前，等待一幕秋阳，温暖这凉冷的时光。</p>\n<p>　　闭上眼，轻嗅，一季丹桂，又在飘香，秋，莞尔浅笑，我的眼前，时光，依旧静美如诗。</p>\n<p>　　与秋相牵，缓步行走，安静聆听，是一曲风的低吟，吹来，一丝清愁浅绕眉。一缕风拂尘，是尘落地的嘶喊疼痛惊醒了你微笼的梦? 还是，你轻闭的双眸被风轻触，恍然清醒?</p>\n<p>　　不说风过无痕处，触景且生情。你的梦里，烟雨朦胧，你的笔下，安宁如水。你在光阴下轻轻挥写，你在心里默默诉说。听，此刻，谁又在风里念着，岁月静好，现世安稳？</p>\n<p>　　九月里，该是有我回望的目光吧! 时光的手太轻快，你看，只是一个不经意，时光便拖着我马不停蹄的向前，你呢? 此刻，你的耳边，是不是也听到了哒哒的马蹄声? 那是光阴又在跳跃了，昨天，今天，又一天……</p>\n<p>　　人说，回忆是一张泛黄的书笺，你可曾瞧见，那书笺上记录着的斑驳文字，那被时光日复一日地碾着的故事，又是从哪一年过渡到了如今，此时，悬挂在你嘴角的是笑，还是泪?</p>\n<p>　　光阴在流转，往事又蹉跎，可是我们，竟找不出一个理由去埋怨岁月薄情? 其实，谁又能说得清楚，是岁月抛弃了我们，还是我们遗忘了岁月?</p>\n<p>　　我用端坐的姿态静坐在光阴下，静静地看，静静地念，恍神间，时光就在我紧握的杯盏中，在我的凝思发呆中悄悄溜走了。</p>\n<p>　　脑海里，似是有一条铺满青苔的小径，荒芜却满载着旧时的回忆。一直以为的人事俱在，突然，在某个黄昏，细细回想，早已人成各，今非昨。</p>\n<p>　　不知从何时起，喜欢上了望风而叹，叹息些什么? 是一枚叶从枝头跌落的疼痛，还是光阴在我指缝中走失的薄凉? 一直不愿过多回忆，可是此刻，我还是忍不住想要记起些什么? 安静回望来路，回忆，还是像无声电影一般不断放映，指尖儿上的光阴，还是悄然无声在变旧，你的华年似水，我的今朝不复，穿过老去的光阴，如今，谁还能依旧不忘初心?</p>\n<p>　　再回眸，笑里有泪，却无关风月，无关冷暖。</p>\n<p>　　白落梅说“浮云吹作雪，世味煮成茶。”这句话里，像是透着洗净铅华的味道，净而静。</p>\n<p>　　信吗? 或许，每个人的心里都装满了沉甸甸的故事，行走着，也遗忘着，不去问，你的故事里曾有过谁? 我的故事又该诉与谁听。</p>\n<p>　　很多人说，相逢是缘，我却想说，其实，“懂得”才是最美的缘。</p>\n<p>　　在这世间行走，谁不曾用心寻找过一个“知惜懂得”的人。如若彼时，光阴依旧如昨，我遇见你，你懂得我，是不是就不会有埋怨和忧伤，不会有挥手两相忘了?</p>\n<p>　　友说：“一念花开，一年花落，谁又能真的懂?”我默然微笑，不说“懂得”，我们都懂，想要真正“懂得”有多难。想象，如果有一天，一切荒芜成尘，飘散如雪，谁还会去问：“你是否懂我?”会吗? 我想，应该不会了。或许，我们都该相信，我们不懂的，时光未必不懂。那些所谓的无可奈何和手足无措不妨都交付给时光，给自己一个无谓的理由，也许，终会有那么一天，我们的疑问和迷惑会得到最好的解答。</p>\n<p>　　记不清从哪里看过这样一句话：“最爱芳香何处，花落菩提深深，随缘即应，落花潋滟。”还是情愿一切随缘，随缘而行，随行而遇，随遇而安，随安而乐。</p>\n<p>　　用一颗静若菩提的心，去看，去聆听，看世态万千，听笙歌婉转。此时，你紧蹙的眉头是不是被抚平了? 你的内心是不是安静了? 你的眉间是不是有笑了? 是谁说过：“菩提洗净铅华梦，世间万象本为空。”如若一梦繁华，醒来却是虚空，如此，为何还迟迟不肯放下?</p>\n<p>　　阳光明媚的午后，独自行走间，回忆清浅掠过，你说：“一花一世界，一叶一菩提。”我凝眸浅笑，在心里轻轻附和：“许我一剪菩提光阴，伴我静好流年。”</p>\n<p>　　秋风，清凉，是一叶菩提的洁净，轻轻拂落，飘散在我们心中的尘。我合十手掌，祈望，在心里种下一棵菩提树，让时光简静如初，让心，也玲珑如一枚菩提的净，愿岁月安好，我亦安好……</p>\n<hr>\n","url":"/posts/17428/","min2read":4,"word4post":"1.3k","prev_post":null,"next_post":{"title":"遇见温暖，遇见你","url":"/posts/11546/"},"toc":"","categories":[{"name":"文章","path":"api/categories/文章.json","url":"/categories/文章/"},{"name":"散文","path":"api/categories/散文.json","url":"/categories/文章/散文/"}],"tags":[{"name":"散文","path":"api/tags/散文.json","url":"/tags/散文/"},{"name":"文章","path":"api/tags/文章.json","url":"/tags/文章/"}]}