{"title":"旅屠","slug":"13","date":"2020-04-28","updated":"2020-05-21","comments":true,"path":"api/posts/2095.json","excerpt":"<p>　　这几座在风和日丽下清秀而优美的大山，到了夜间便显出狰狞，天地无光，狂风呼啸着山间的树林，顿时吹响一阵阵刺耳穿心之音，凄婉无比，人们称这几座大山为“屠命山”。</p>","cover":null,"covers":null,"content":"<p>　　这几座在风和日丽下清秀而优美的大山，到了夜间便显出狰狞，天地无光，狂风呼啸着山间的树林，顿时吹响一阵阵刺耳穿心之音，凄婉无比，人们称这几座大山为“屠命山”。</p>\n<a id=\"more\"></a>\n<p>　<br>　　第一章 进山 第一节 有鬼？</p>\n<p>　　</p>\n<p>　　屠命山早些时候其实是有人居住的，后因战乱侵过，在此居住的上千村民尽数毙命，尸横遍野，腐烂时臭气熏天，此后几乎无人踏足此地。</p>\n<p>　　直到多年后，六个邻村的壮汉猎人为追捕野猪而来到此处，发生了诡异的事情。此六人中有五人不知所踪，只有一人疯癫走回，并未受伤的他身上全部染是鲜红的血液，不停颤抖着，嘴里一直念着一个字：“鬼”，好似受到了过度的惊吓。</p>\n<p>　　许多考古学家和科学家闻迅而往，试图解开谜团，不妙尽是有去无回，而后再无人踏足此地。</p>\n<p>　　这一天，高明和他的四个同学旅游途经邻村，远远就看见屠命山白日清秀而优美的风貌，家住城市，刚刚大学毕业的五人对大自然的好奇之心非常强烈，顿时就被屠命山的景色迷住，于是五人决定深入山中一睹真容。</p>\n<p>　　他们沿着柏油大路一直走，这条柏油路在靠近屠命山时就被断落的大树阻隔或者塌方，好似很长时间没有人来清理和维护。</p>\n<p>　　“奇怪，前面不是塌方就是被断落的大树挡住，路政部门都干嘛去了？难道就没人投诉他们吗？”高明说道，遇到这种情况，他心情很不爽，有些怒了，这一刻，他身上的背包貌似沉重了些许，轻风吹拂着他的白色衬衫，仿佛也在努力吹走他心里的不愉。</p>\n<p>　　“要不就不去了吧？你们看前面的树林很阴翳，给人一种阴森森的感觉，我有种不祥的预感，要么我们回去算了”，高明身后的一少女说道，那声音像是听音乐时开启的蝰蛇音效，听上去能让人浑身舒爽无比，只见她身穿粉红色连衣短裙，苗条的身躯，长发飘逸，楚楚动人，微红而润泽的脸蛋儿，文雅清秀的眼眸里浮现出一丝畏惧。</p>\n<p>　　“哈哈哈！想不到我们高明这么高明的人费尽心思追到的班花林小娟居然那么胆小，高明，你们俩结婚后不想天天粘在一起怕是都不行了哈哈哈！”，旁边的一个比较高大的男孩说道，他说话的同时目光不断在高明和林小娟身上来回扫视着，平日习惯开玩笑的他此时不由发出几声讪笑。</p>\n<p>　　“我说朱雄，你啥时候才能把开玩笑这臭毛病改掉？”一个戴眼镜的男孩说道，他看起来很斯文，身材比较瘦弱。</p>\n<p>　　“是啊！杜虎说得对，你啥时候才能把你这臭毛病改掉？瞧你刚才说的，换成我的话就先给你两拳再说，哼！”，温委婉说道，不过她的性格和名字恰好相反，她性格比较刚烈，凡事只要不合她意，时常忍不住脱口大骂或者拳脚相向，和往常一样，她依旧穿着那条补丁型的短牛仔裤，一头五彩斑斓的长发，胸口未被衣物遮挡的皮肤露出半截纹身的图案，显有几分古惑，不过她就喜欢杜虎那种斯文的类型。</p>\n<p>　　“不带这么玩的啊，你们两对恋人欺负我一个单身汉是吧？好，我知道，我闭嘴”，朱雄说道，单身的他自知说不过这两对恋人，只好无奈圆场。</p>\n<p>　　“那你还不抓紧时间找一个女朋友？”林小娟说道，听声音好似并因朱雄讪笑自己而生气。</p>\n<p>　　……</p>\n<p>　　高明此时根本无心理睬他们，而是仔细观察四周的情况，就在他们路的坎下，有一男子正在耕耘。</p>\n<p>　　高明纵身一跃，平稳落在了路坎下的田埂上，而后飞一般的速度向那个正在耕耘的男子跑去。</p>\n<p>　　“叔叔你好！请问通往那几座山还有没有别的路可走？”高明向那个正在耕耘的男子问道，同时用手指向屠命山。</p>\n<p>　　听了这话，那男子顺他所指看去，顿时身子一颤，回头用异样的目光瞪向高明，久久不语。</p>\n<p>　　“叔叔，有什么问题吗？”高明看着那男子异样的目光低声问道。</p>\n<p>　　“小伙子，你家离这里很远吧？连 &#39; 屠命山 &#39; 都不知道，那里可是闹鬼啊！你年纪轻轻的就别去送死了，早点回家吧！”，那耕耘男子冷道，说罢便不再理会高明。</p>\n<p>　　“闹鬼？这世间哪会有什么鬼？自己吓自己吧？我倒是想看看到底是什么人在装神弄鬼”，高明心想，对于一个受过高等教育的高明来说，他自然是认为任何邪门的事情都可以用科学来解释，那男子的话更让他对这几座山的好奇心越发强烈，于是……</p>\n<p>　　未完待续……<br>————————————————</p>\n<hr>\n","url":"/posts/2095/","min2read":4,"word4post":"1.4k","prev_post":{"title":"古树惊魂","url":"/posts/25452/"},"next_post":{"title":"撞山","url":"/posts/57381/"},"toc":"","categories":[{"name":"网络摘抄","path":"api/categories/网络摘抄.json","url":"/categories/网络摘抄/"},{"name":"故事会","path":"api/categories/故事会.json","url":"/categories/网络摘抄/故事会/"},{"name":"鬼故事","path":"api/categories/鬼故事.json","url":"/categories/网络摘抄/故事会/鬼故事/"}],"tags":[{"name":"故事会","path":"api/tags/故事会.json","url":"/tags/故事会/"},{"name":"小说","path":"api/tags/小说.json","url":"/tags/小说/"},{"name":"鬼故事","path":"api/tags/鬼故事.json","url":"/tags/鬼故事/"}]}