{"title":"画心","slug":"14","date":"2020-04-28","updated":"2020-05-21","comments":true,"path":"api/posts/34850.json","excerpt":"<p>　　夜色逐渐漫下，我独自一人驰马穿过山林，突然，一阵阴风由身后袭来，惊得身下的马开始乱窜。</p>","cover":null,"covers":null,"content":"<p>　　夜色逐渐漫下，我独自一人驰马穿过山林，突然，一阵阴风由身后袭来，惊得身下的马开始乱窜。</p>\n<a id=\"more\"></a>\n<p>　</p>\n<p>　　我忙攥紧缰绳，夹紧马肚，稳住马，让它不受后面的邪气影响，随后腾出手扶扶头上的斗笠，向身后掷出几张道符。</p>\n<p>　　那阵阴风顿时消失，马的步伐渐渐变稳，不一会出了山林。</p>\n<p>　　看到前方有村落，我大喜，想着今晚不用露宿山头，纵马飞奔而去。</p>\n<p>　　到了村里才知，那些房子不过是形同虚设，村民早已不知踪。</p>\n<p>　　我纵身下马，牵着马挨家挨户地敲门，敲了许久，才有个老婆婆来开门。</p>\n<p>　　那老婆婆瞧我一身道士装束，眉头大皱，反手就要合门，我见之手一伸，在她合上门时，用手撑住门板：“老人家勿怕！凭道苍印，只是想在此借宿一晚！”</p>\n<p>　　那婆婆却像听不见我的说得，一个劲道：“老朽无奈，道长还是另寻安身处吧！”说时将门板扣上。</p>\n<p>　　我心里虽有气，但也不能跟个老人家计较，见月亮已升，就将马拴在树桩上，寻个平坦挡风的地方架起篝火。</p>\n<p>　　冬日的夜晚，在太阳落下那刻，寒冷便接踵而来，我将酒壶对着火，待烘热，掏起，昴头大口灌起。</p>\n<p>　　这时隐约听见铮铮嘈嘈的琵琶声，忙用衣袖抹了下沾在络腮胡上的酒水，将酒壶别回腰际，寻着那琵琶声走去。</p>\n<p>　　我乃空山真人门下徒弟，道名苍印。</p>\n<p>　　空山一门与茅山同宗，历代擅长捉鬼驱邪之术。我此回下山，便是奉了师父之命，前来无极山一带捉鬼降妖来的。</p>\n<p>　　据说无极山一带经常闹鬼，害得人们家破人亡，方圆百里留下无数座空村。</p>\n<p>　　眼前的村落便属这类，不过这样清冷荒芜的地方能听到如此动听的琵琶声，不时让我心中警铃大作。</p>\n<p>　　借着朦胧的月光，我潜入林中，大约走了半柱香时间，眼前变得一片通明。</p>\n<p>　　宽阔的河面上停着艘豪华画舫，画舫里歌舞声不断，一群打扮艳丽妖媚的女子，依偎在几个壮汉怀里掐媚嗔笑。</p>\n<p>　　我一瞧那群女子，便知是恶鬼所化。</p>\n<p>　　这些女人，活时多为勾栏娼妓，死后媚性不改，被妖人操纵，常用这种鬼媚之术吸取男人的真阳，以供他们身后的主子享用。</p>\n<p>　　我将手中的桃木剑紧紧，正欲出手，将这群女鬼一网打尽时，却被铿锵急嘈的琵琶声迷惑住。</p>\n<p>　　我适才瞧清，那弹琵琶的人竟也在这群女子中，刚想明白，却见身躯不能动弹，忙掐道暗诀，破了这迷魂曲，冲那弹琵琶的人杀去。</p>\n<p>　　弹琵琶的是个女人，这女人装扮倒不媚俗，一身拽地白衣，面遮轻纱，一枝碧色玉簪将一头乌亮头发挽至在脑勺。腰肢纤柔，莲步款款。</p>\n<p>　　我不时一怔，揉下眼，居然瞧不出她的原身，只是她那似有似无的狐 sao 味让我瞬间明了，这是只狐狸精。不觉意想，难怪她会弹这迷魂曲将男人引至在此，供这些女鬼行乐。</p>\n<p>　　不时气不打一处来，一把降妖符掷出，将狐妖定身在原地。</p>\n<p>　　她倒也不避回，只淡淡地望着我轻笑。</p>\n<p>　　待我发觉她的意图，周围的景象已生变，画舫不见了，女鬼消失了，留下几具被吸尽真阳的男性干尸和阴暗冰冷的河沟。</p>\n<p>　　我怒不可遏地将气撒在狐妖身上，她依旧淡然嫣然，视我那一把符咒无存。</p>\n<p>　　我不得不仔细瞧她，适才发觉，她的修为并不弱，若没猜错，她应该快成仙了，只是不知为何会坠落成妖，还帮着群鬼媚干此伤天害理勾当？</p>\n<p>　　怒气中，拔出斩妖剑，吓得狐妖身躯发颤，先前的镇定顿时无存。</p>\n<p>　　我一步步逼近，见她额上冷汗簌簌，却没觉得她心在跳，细一瞧，才发现，她心膛里空空的，不时大为一愣。</p>\n<p>　　她见我盯着好地方瞧，反倒笑起：“我就知道道长是个好人！”</p>\n<p>　　声音清亮，看似年纪很轻。我见她没有逃跑的意图，就解了几张定身符，让她双膝能曲下，就地坐下。</p>\n<p>　　她双腿一盘，将怀中的琵琶搁在膝上，顺手拨动琴弦，一边叹气，一边轻唱起。</p>\n<p>　　声音清亮如同黄莺，唱词是她的亲身经历。她唱得极认真，加上精湛的弹技，听来别有味道。</p>\n<p>　　她说她叫秋月，原是天上雪狐。十年前，眼看就要功德圆满，不料有一天，雪狐一族却遭到妖界的驱逐，她在慌乱中落下，落入猎人手中，后又被卖入裘皮铺里，面临着被人剥皮制裘的命运。</p>\n<p>　　这时有位叫程炳肇的书生见她可怜，冒着被东家炒掉的危险偷偷放了她。</p>\n<p>　　她一得到自由，便化身为人，前来报程炳肇的救命之恩。见程炳肇家境贫苦，过着寄人篱下的日子，就留在他身边，帮他求取功名。</p>\n<p>　　可是掐指一算，程炳肇天姿愚钝，要想求得功名，得另行他术。</p>\n<p>　　于是她做了个狐族都为之叹惋的事，将自己的狐心给了程炳肇。</p>\n<p>　　得了狐心的程炳肇心思玲珑，不但得到了梦寐以求的功名，就连心性也变得诡异让人难琢磨。秋月想不到他下步想干什么，可是只要他对自己还好，她就不去计较。</p>\n<p>　　程炳肇在官场春风得意，耀武扬威，那九曲玲珑的心思，一次次为皇帝出谋献策，很快连升三级，得到皇帝的重用，最后皇帝竟将公主指婚给了他。</p>\n<p>　　那公主一入府，趾高气昂只将秋月当丫鬟使，秋月本就不善与人交际，只是为了报恩才留在程炳肇身边，她没想到这样的迁就，会引得公主从中大做文章。</p>\n<p>　　月圆夜，失去狐心的秋月只能借用术法给自己重新凝化颗心脏，不料这个秘密被公主知道，公主知秋月是狐妖，便暗地唤人在秋月的饭菜里动了手脚。</p>\n<p>　　秋月误食饭菜中毒，很快现了狐身，公主领着程炳肇赶来，指着横在地上的秋月道：“杀了这只狐妖！”</p>\n<p>　　程炳肇再不是以前，他明知秋月是狐，自己所得的一切，均是秋月所赐，可已被荣华富贵和权势冲昏眼，哪得念得秋月的好。</p>\n<p>　　她将秋月交给当朝国师，国师见秋月修为了得，一心想得到秋雪的狐内丹以此提高修为，便将秋月折磨的死去活来。<br>————————————————</p>\n<hr>\n","url":"/posts/34850/","min2read":6,"word4post":"1.8k","prev_post":{"title":"撞山","url":"/posts/57381/"},"next_post":{"title":"忽闻春将暮，花开也多情","url":"/posts/60347/"},"toc":"","categories":[{"name":"网络摘抄","path":"api/categories/网络摘抄.json","url":"/categories/网络摘抄/"},{"name":"故事会","path":"api/categories/故事会.json","url":"/categories/网络摘抄/故事会/"},{"name":"鬼故事","path":"api/categories/鬼故事.json","url":"/categories/网络摘抄/故事会/鬼故事/"}],"tags":[{"name":"故事会","path":"api/tags/故事会.json","url":"/tags/故事会/"},{"name":"小说","path":"api/tags/小说.json","url":"/tags/小说/"},{"name":"鬼故事","path":"api/tags/鬼故事.json","url":"/tags/鬼故事/"}]}