{"title":"父爱如山，母爱如水","slug":"19","date":"2020-06-21","updated":"2020-06-21","comments":true,"path":"api/posts/37265.json","excerpt":"<p>&#8195;&#8195; 家是温暖的港湾，父亲是伟岸的大山，挺直了我人生的高度，母亲是溪流，包容了我的自私。儿行千里岂止母担忧，父亲鬓角的白发，叫我如何报答。步步走来，尽是沧桑，母亲的微笑无不在我的身边。每当面临崩溃，父亲的肩膀撑起了倒下的我。</p>","cover":"https://pic.downk.cc/item/5eef162014195aa59443e1c3.png","covers":["https://pic.downk.cc/item/5eef162014195aa59443e1c3.png","https://pic.downk.cc/item/5eef162014195aa59443e1c6.jpg"],"content":"<p><img src=\"https://pic.downk.cc/item/5eef162014195aa59443e1c3.png\" alt=\"\"><br>&#8195;&#8195; 家是温暖的港湾，父亲是伟岸的大山，挺直了我人生的高度，母亲是溪流，包容了我的自私。儿行千里岂止母担忧，父亲鬓角的白发，叫我如何报答。步步走来，尽是沧桑，母亲的微笑无不在我的身边。每当面临崩溃，父亲的肩膀撑起了倒下的我。</p>\n<a id=\"more\"></a>\n\n\n<p>&#8195;&#8195; 母亲把依靠给了父亲，把希望给了孩子，把爱给了家，父亲却把肩膀给了我。多少次我用笔耕耘亲情，多少次我把父亲比作茶，把母亲比作水，把我比作水杯。把父亲比作秋树，把母亲比作秋叶，而把我比作秋果……哎，不知为何，每次写父母总会落泪，总会愧疚。爸爸妈妈，儿子愿你永远健康快乐，爸爸妈妈，儿子想你，爱您，伴您终生！<br> 父爱是苦度一生的轮回，和母爱一样无私！母爱是一场重复的辜负，落地无音，落水无痕。<br>&#8195;&#8195; 父爱无崖，母爱如海。父爱伴我终生。 如果说母亲是水，那么父亲就是一座山，高大，威武……也许有时候我们并不需要很多， 也许有时候我们会觉得厌烦。但父母始终会在那里，静静地等我们回家……<br><img src=\"https://pic.downk.cc/item/5eef162014195aa59443e1c6.jpg\" alt=\"\"><br>&#8195;&#8195; 为什么我们觉得父爱如山，母爱如水，那是因为：父爱之所以伟大就在于——父亲的肩似山，任你依靠；母爱之所以伟大就在于 母亲的臂似水，不在于惊天动地的壮举，只深深地浸透在每一份思念，每一份叮咛，甚至是每一道目光中，给你失落的拥抱；父亲的胸似海，任你畅游；母亲的怀似天，一生相伴的盈盈笑语，是漂泊天涯的缕缕思念； 父亲的手似舵，任你航行；母亲得心似撒哈拉沙漠，母骆驼为使即将渴死的小骆驼喝到水纵身跳进深潭的壮举； 父亲的心似铁，任你敲打； 母亲的心，尽是牵挂；父亲的情似酒，任你陶醉；母亲的爱似针，儿女病榻前的关切焦灼; 父亲的爱似棉，任你牵扯…… 而父母亲唯一不变的就是对儿女无私的爱！<br>&#8195;&#8195; 父爱，它像白酒，辛辣而热烈，让人醉在其中；母爱它像咖啡，苦涩而醇香，容易让人为之振奋；父爱是一座山峰，让你的身心即使承受风霜雨雪也沉着坚定；母爱它像茶，平淡而亲切，让人自然清新 ；父爱是一片大海，让你的灵魂即使遇到电闪雷鸣依然仁厚宽容；母爱它像篝火，给人温暖去却令人生畏，容易让人激奋自己。<br><img src=\"https://pic.downk.cc/item/5eef162014195aa59443e1c9.jpg\"alt=\"\"><br>&#8195;&#8195; 有时候，我觉得父爱是一道光辉，让我的心灵即使濒临于黑暗也能看见光明大道，又像是是一阵微风，给失落中的我的带来力量；有时候我觉得母亲是一条河，细长而源源，让我淌不敢涉足，溪流奔腾，让我望而生怯不敢跨越；有时候，父爱如雨，为我濯洗心灵; 母爱如伞，为我遮风挡雨; 曾经也好，现在也罢，黑暗时，父爱如灯，照我走完人生，; 枯竭时，母爱是一湾生命之水，给我求生的希望; 现在我明白了，父爱是纯洁而不可回报的，难懂的、忧郁而不可企及的，母爱是儿行千里的牵挂，又是苦涩的。父爱是深厚、纯净，如越久越纯的美酒，让我们陶醉其中，却浑然不知这是千年的佳酿，母爱是人类最纯洁、最无私、最珍贵的情感，每一个孩子无不享受着母亲给予的幸福和快乐。<br>&#8195;&#8195; 人的一生中能有几次与父亲相拥，有多少人会记得父亲的点点滴滴。因为母爱太慈祥了，掩盖了严肃的父爱。人的一生中时刻惦记父亲的极少，在困难时找到父亲的却最多。父爱如同一缕阳光，让你的心灵即使在寒冷的冬天也能感到温暖如春；母爱是如同一泓清泉，让你的情感即使蒙上岁月的风尘依然纯洁明净；父爱是一种默默无闻，寓于无形之中的一种感情，像大山般，肩负万钧重量 背挡千层风浪。母爱似水，无声却又温暖在我身边。<br><img src=\"https://pic.downk.cc/item/5eef162014195aa59443e1cc.jpg\" alt=\"\"><br>&#8195;&#8195; 母亲，是一本读不完的书。父亲是一坐永不倒得山，母亲的爱是沉浸于万物之中，充盈于天地之间；父爱如酒，不随时间、岁月的流失而减弱；母爱也是文学和音乐的永恒主题，乐师以母爱为题，弹奏的曲调便清柔幽美，余韵绵绵。父爱更如石，坚定的站在我身边保护我，使我不在人生路上一再跌倒。<br>&#8195;&#8195; 母亲，我该用什么样的语言才能表达你对我的爱，该用什么样的情感，才能表达我对你的感激之情？苍龙日暮还行雨，老树春深更护花。父亲不需要用多好的语言来赞美他，他像一头任劳任怨的牛，为我们默默付出，不求回报；母爱如海，父爱如山！父爱是大山肩负万钧重量，背挡千层风浪。父爱是刚强和自信的化身。但成吉思汗曾满含深情地说过：“世上只有一个最好的女人，便是我的母亲。”今天我想说，世界只有一个男人最伟岸，便是我的父亲！<br>&#8195;&#8195; 时光如水，年华易逝，似水流年淡去我们多少回忆，却始终不改我们对父母的绵绵思念。想起了父亲，志向消沉就会化为意气风发；想起了母亲，虚度年华就会化为豪情万丈；想起了母亲，羁旅漂泊的游子就会萌发起回家的心愿；想起了父亲，彷徨无依的心灵就找到了栖息的家园。<br><img src=\"https://pic.downk.cc/item/5eef162014195aa59443e1d0.jpg\"alt=\"\"></p>\n","url":"/posts/37265/","min2read":5,"word4post":"1.6k","prev_post":{"title":"看不明的美","url":"/posts/20/"},"next_post":{"title":"许我一剪菩提光阴","url":"/posts/17428/"},"toc":"","categories":[{"name":"文章","path":"api/categories/文章.json","url":"/categories/文章/"}],"tags":[{"name":"想说的话","path":"api/tags/想说的话.json","url":"/tags/想说的话/"},{"name":"父亲节","path":"api/tags/父亲节.json","url":"/tags/父亲节/"}]}