{"title":"撞山","slug":"12","date":"2020-04-28","updated":"2020-05-21","comments":true,"path":"api/posts/57381.json","excerpt":"<p> 八月十五，正是中秋月圆之夜，我们几个家在外省的学生没法回家，便趁着放假，相约去附近的山上野营赏月打发时间。</p><p></p>","cover":null,"covers":null,"content":"<p> 八月十五，正是中秋月圆之夜，我们几个家在外省的学生没法回家，便趁着放假，相约去附近的山上野营赏月打发时间。</p><p></p>\n<a id=\"more\"></a>\n<p>　<br>　八月十五，正是中秋月圆之夜，我们几个家在外省的学生没法回家，便趁着放假，相约去附近的山上野营赏月打发时间。</p>\n<p>　　我是 X 大油画系的大二学生，姓包，叫子翔，认识的便包子香包子香的叫着。</p>\n<p>　　同行四人，同我玩的好的是个叫周泽的，周泽近视超过八百度，总是戴着一副黑框眼镜，一看就是专业的宅男，这次也是被我拖着出来活动的。剩下的两个人中，男的是我的室友，叫林轩，家里有些小钱，这次大家的装备就是他赞助的，登山看月也是他最先提出来的，女的是他的女朋友，叫薛瑜，长相娇柔可爱，性子也是温温吞吞的，总是跟在林轩身边，我们三个男人的吹牛打闹她是不参与的，听到好笑的地方也只是抿着嘴笑笑，只是偶尔跟林轩说几句话，声音太小我和周泽也听不着。</p>\n<p>　　林轩说要带我们几人去他无意中发现的一座山峰，我们本来就是随意走走没什么目的，自是跟着他一起。林轩是学校登山社的，这座山他常来，熟得很，有他在前带路，我们几个便是手机地图都没查，悠悠闲闲的跟在他后面走着。</p>\n<p>　　在树林间的小道上走着走着，不知道过了多久，我慢慢觉得脚酸腿软，精疲力尽的只想坐下来休息，但抬头一看，月挂中天，与出发时候我看的角度相差无几，我心里琢磨着走的时间大概不长，我这么累也是平时太懒缺乏运动，便也没脸提出来要休息，凭着不丢面子的劲儿坚持走着。</p>\n<p>　　我都累得不行，周泽这个死宅怎么可能没有累的感觉？我居然没听到他的抱怨声！就算碍着面子不好在女生面前抱怨，也该有嘘嘘的喘气声吧，我对他那废材的体力可是深有体会。</p>\n<p>　　我转过头往后一看，顿时身子一僵，身后哪有周泽的人在，连个人影都没有！</p>\n<p>　　山间小路狭窄，一人通过时倒是略显宽裕，但绝对是不容两人并排走过的，所以我们是四人排成一行，林轩在前，薛瑜在林轩之后，我在薛瑜之后，而周泽就走在我的后面。</p>\n<p>　　我马上转身叫住了林轩和薛瑜，跟他们说周泽怕是掉队了，我们得回去找他，林轩抬脚正准备走到我的旁边领路，在我们两人中间的周瑜却身子突然一软，晃了一下就朝后面倒去，我被这突发的情况吓得一愣，睁着眼睛看着她倒下，也许是视线太过集中，竟然产生了一种看电影中慢动作的感觉，我呆呆的没有反应过来要上去扶她。好在林轩急忙一个上步，赶在在薛瑜身体落地之前接住了她。</p>\n<p>　　我猛的一醒神，意识到发生了什么后，也快步上前查看薛瑜的情况。林轩将登山灯放在一旁，伸手拨开了薛瑜脸上的头发。我看着他的动作，解下身上背着的背包，一只手拉开背包拉链，另一只手伸进背包里，想要掏出包里的水和急救药品。突然，林轩的动作停住了，身子也不住的颤抖着，像是看到了什么可怕的东西！</p>\n<p>　　我顺着他的视线看去，顿时也是后颈一凉，忍不住往后退了一步。空气中弥漫着令人恐惧的寂静。</p>\n<p>　　只见在朦胧清透的月光和登山灯的照耀下，薛瑜脸色苍白又隐隐带着青黑色，紧闭的双唇上竟是有血珠不断渗出，血珠沿着唇线汇成一股从嘴角流下，像是电视里的女鬼一般！</p>\n<p>　　林轩食指伸到薛瑜鼻下，颤抖着去探薛瑜的气息，食指停留了一会，林轩缓缓移动头部，眼神对上我的眼神后，我清晰地看到了他眼里的恐惧和惊慌失措，他张了张口，声音沙哑的说道：“……她……她没气了！”</p>\n<p>　　我不知道该说什么，也不敢相信刚刚还好好走着的一个人在我的注视下就这样没了气息！忽然想起在学校学的急救措施，扑上去就给薛瑜做了起来，林轩像抓住最后的希望般也跟着我一起做。</p>\n<p>　　我上救生医疗培训时也就学了个半吊子水平，没几招就江郎才尽了，林轩倒是懂的比我多点，一直在努力想把薛瑜救回来，我便在旁边配合他的动作。</p>\n<p>　　也不知过了多久，我和林轩的力气都用尽了，摊坐在地上喘着粗气，薛瑜静静地躺在地上，一点反应都没有！</p>\n<p>　　“薛瑜是真的死了！”冷静下来之后我突然意识到这个事实，我现在是和一个死人呆在一起！</p>\n<p>　　四周能见度极低，十米以外就被黑暗笼罩了，树影婆娑，枝干被风吹动之时像是鬼怪般的张牙舞爪，想起薛瑜不明不白的死了，我的心里不禁泛起阵阵恐惧，抬头去看林轩，也就他这个活人能给我一点点安慰了。</p>\n<p>　　林轩头低着也看不到我在看着他，我便叫了他一声，他抬起头来，眼角的泪痕在月光下反射出一片晶莹，他刚刚竟是在哭！也是，女朋友死了怎么可能不伤心？这样一想，恐惧倒没那么强烈了，反而渐渐有种物伤其类的悲伤。</p>\n<p>　　林轩在脸上抹了一把，爬起来就说要去找周泽。我这才想起来，周泽还不知在什么地方呢！要是在路上还好，沿原路返回就能找到他，可要是他自己乱走了，这林密天黑的，还真不知该去什么地方找他。</p>\n<p>　　但是人丢了就不能不找，我当即撑着爬起来要去找他，可又有一个难题，薛瑜怎么办！把她放在这儿不怎么好，但大晚上的背着一个死人，我和林轩都有些怵。</p>\n<p>　　正在我们犹豫踌躇之际，一道光从左侧打到林轩脸上，林轩下意识地抬手遮眼，也就没有看清光源所在。但我却看见了，树丛后立着一道人影，拿着手电筒直直的照着林轩，看体型体貌，可以认出是周泽无误，我来不及想周泽为什么站在那里不过来却只是拿着手电筒乱晃，张口就大叫了声周泽。</p>\n<p>　　‘周泽’转身就跑，旁边的林轩抬脚就追了上去，两人一前一后地跑了。我怕被留下来陪着‘薛瑜’，也不敢不跟，迈着步子追着两人而去。</p>\n<p>　　‘周泽’也不知是吃错什么药了，跑的十分迅速，窜的一下就出去了，林轩是我们中体力最好的，可也无法跟上他的速度，亏得‘周泽’跑跑停停，我们到是勉强跟在他身后。</p>\n<p>　　跑了一段时间，我渐渐体力不支起来，双腿酸涩难抬，外加不知道被什么拌了一下，整个人扑倒在地，一阵眩晕袭来……</p>\n<p>　　我拼尽余力侧翻过身看着他们前去的方向，想叫林轩回来救我，却没有了喊人的力气。额头像是被地上的石子磕破了，血流下来浸入眼腈，视线一片模糊，朦胧中只能看见一抹光亮在前面引着林轩不断向着黑暗跑去，越行越远，渐渐看不见了。</p>\n<p>　　我眼睛酸涩，便用力眨了眨，眼角余光却看见月亮仍是挂在中天，像是前两次看到的一般，仿佛时间停止。我思绪迟滞，无法正确思考现在的处境，只知道大概是撞进什么不干净的地方了，心中一急，竟晕了过去……</p>\n<p>　　鸟儿轻鸣浅唱，山间泥土的腥味萦绕于鼻间。我的意识渐渐恢复，眼睛开了又闭，闭了又开，如此几番之后才能看清眼前的东西，只见天色大亮，阳光洒落大地，我挣扎着从地上爬起来，站起身才看到两三米远的地方有一深沟。我小心翼翼地走到沟旁探出头去看，看到的情景却让我身子一颤，险些没摔落下去。</p>\n<p>　　只见沟底横竖躺着周泽，薛瑜，林轩三人，血渍浸润了他们身下的土地，应该是不活了。在他们的旁边，躺着几个身首异处的骷髅，他们腐坏的衣服与当地传统的山民服饰相似，再加上我曾听本地人说解放前山民有在月圆之夜用活人祭祀山神的仪式，我便推测他们是解放前用来祭祀山神的‘祭品’，这些人死前怨念太深，死后冤魂不散，竟在此地害起活人来了！</p>\n<p>　　我不敢再看，转身就想下山，走之前不禁庆幸的看了一眼拌倒我的那个树桩，要不是它，我的下场估计与周泽他们一般，成了这山沟里的又一个冤魂！</p>\n<p>　　这次登山的后续事件我不想多说，但经过这事之后，我却是再也不敢去登山之类的活动了，谁知道连绵起伏的群山之中，会藏着什么肮脏诡异的东西！<br>————————————————</p>\n<hr>\n","url":"/posts/57381/","min2read":8,"word4post":"2.6k","prev_post":{"title":"古树惊魂","url":"/posts/25452/"},"next_post":{"title":"旅屠","url":"/posts/2095/"},"toc":"","categories":[{"name":"网络摘抄","path":"api/categories/网络摘抄.json","url":"/categories/网络摘抄/"},{"name":"故事会","path":"api/categories/故事会.json","url":"/categories/网络摘抄/故事会/"},{"name":"鬼故事","path":"api/categories/鬼故事.json","url":"/categories/网络摘抄/故事会/鬼故事/"}],"tags":[{"name":"故事会","path":"api/tags/故事会.json","url":"/tags/故事会/"},{"name":"小说","path":"api/tags/小说.json","url":"/tags/小说/"},{"name":"鬼故事","path":"api/tags/鬼故事.json","url":"/tags/鬼故事/"}]}